"gfdl" = "GFDL";
"about-content-license-details-share-alike-license" = "Creative Commons - Atribui\U00e7\U00e3o-CompartilhaIgual";
"settings-storage-and-syncing-server-sync-footer-text" = "Pedir uma atualiza\U00e7\U00e3o dos seus artigos e listas de leitura sincronizados.";
"appearance-settings-expand-tables-footer" = "Definir que todas as tabelas em todos os artigos ser\U00e3o apresentadas abertas por padr\U00e3o, incluindo as de factos r\U00e1pidos, refer\U00eancias, notas e hiperliga\U00e7\U00f5es externas.";
"wikitext-downloading" = "A carregar conte\U00fado...";
"about-content-license-details" = "Salvo indica\U00e7\U00e3o em contr\U00e1rio, o conte\U00fado est\U00e1 dispon\U00edvel ao abrigo da %1$@.";
"explore-feed-preferences-show-top-read-footer-text" = "Desativar o cart\U00e3o 'Os mais lidos' ir\U00e1 desativar esse cart\U00e3o em todas as l\U00ednguas dispon\U00edveis.";
"explore-feed-preferences-turn-off-explore-tab-action-title" = "Desativar Explorar";
"explore-feed-preferences-global-cards-description" = "Cart\U00f5es independentes da l\U00edngua";
"reading-list-sync-enabled-panel-title" = "A sincroniza\U00e7\U00e3o est\U00e1 ativada nesta conta";
"reading-lists-sort-saved-articles" = "Ordenar os artigos guardados";
"zero-learn-more-learn-more" = "Ler mais";
"reading-lists-delete-reading-list-alert-title" = "Eliminar %1$d|lista|listas?";
"explore-feed-preferences-turn-off-explore-tab-message" = "O separador Explorar pode voltar a ser ativado nas defini\U00e7\U00f5es do feed Explorar";
"appearance-settings-image-dimming-footer" = "Diminuir a opacidade das imagens num tema escuro";
"article-toolbar-reading-themes-controls-toolbar-item" = "Controlos dos temas de leitura";
"places-search-your-current-location" = "A sua localiza\U00e7\U00e3o atual";
"wikitext-upload-result-unknown" = "N\U00e3o \U00e9 poss\U00edvel determinar o resultado do envio do texto wiki.";
"hockeyapp-alert-do-not-send" = "N\U00e3o enviar";
"explore-feed-preferences-top-read-description" = "Artigos mais lidos do dia";
"appearance-settings-text-sizing-example-text" = "Arrastar o controlo deslizante para alterar o tamanho do texto dos artigos. Utilizar o tamanho do texto do seu sistema para redimensionar outras \U00e1reas de texto da aplica\U00e7\U00e3o.";
"account-creation-captcha-request-account" = "Solicitar conta.";
"wikitext-download-success" = "Conte\U00fado carregado.";
"wikitext-upload-captcha-error" = "Erro de verifica\U00e7\U00e3o do c\U00f3digo CAPTCHA.";
"about-places-maps-license-details" = "Lugares usa mapas fornecidos por Apple Maps. %1$@.";
"history-clear-cancel" = "Cancelar";
"explore-most-read-more-list-title-for-date" = "Mais lidos de %1$@";
"reading-lists-article-save-to-disk-recovery-suggestion" = "Liberte espa\U00e7o no seu dispositivo e tente novamente";
"theme-default-display-name" = "Padr\U00e3o";
"reading-lists-article-queued-to-be-downloaded" = "Artigo em espera para ser descarregado";
"welcome-exploration-explore-feed-title" = "O feed \"Explorar\"";
"welcome-exploration-explore-feed-description" = "Leitura recomendada e artigos di\U00e1rios da nossa comunidade";
"search-recent-title" = "Pesquisado recentemente";
"empty-no-search-results-message" = "N\U00e3o foram encontrados resultados";
"about-repositories" = "Reposit\U00f3rios";
"explore-feed-preferences-turn-on-explore-feed-alert-message" = "Ao escolher mostrar cart\U00f5es do feed Explorar est\U00e1 a ativar o separador Explorar";
"back" = "Voltar";
"explore-feed-preferences-turn-off-explore-feed-alert-action-title" = "Desativar o feed Explorar";
"login-forgot-password" = "Esqueceu-se da palavra-passe?";
"action-saved" = "Guardado";
"field-alert-password-confirm-mismatch" = "As palavras-passe n\U00e3o coincidem";
"reading-list-list-limit-exceeded-message" = "Esta lista de leitura e os artigos nela guardados n\U00e3o ser\U00e3o sincronizados. Para continuar a sincroniza\U00e7\U00e3o da lista reduza o n\U00famero de listas para %1$d, por favor.";
"reading-list-sync-enabled-panel-message" = "A sincroniza\U00e7\U00e3o das listas de leitura est\U00e1 ativada para esta conta. Para parar a sincroniza\U00e7\U00e3o, desative a sincroniza\U00e7\U00e3o para esta conta, ao atualizar as suas configura\U00e7\U00f5es.";
"settings-my-languages" = "As minhas l\U00ednguas";
"page-last-edited" = "Editado h\U00e1 %1$@ dias";
"button-read-now" = "Ler agora";
"forgot-password-title" = "Redefinir palavra-passe";
"settings-storage-and-syncing-erase-saved-articles-button-title" = "Apagar";
"two-factor-login-with-regular-code" = "Usar c\U00f3digo de verifica\U00e7\U00e3o";
"explore-feed-preferences-turn-off-explore-tab-title" = "Desativar o separador Explorar?";
"table-of-contents-heading" = "\U00cdndice";
"wikitext-upload-save" = "A publicar...";
"home-button-history-accessibility-label" = "Wikip\U00e9dia, voltar ao Hist\U00f3rico";
"zero-learn-more" = "N\U00e3o incorre em encargos de transfer\U00eancia de dados para esta aplica\U00e7\U00e3o Wikip\U00e9dia.";
"wikitext-upload-save-sign-in" = "Entrar";
"explore-feed-preferences-randomizer-description" = "Gerar artigos aleat\U00f3rios para ler";
"article-share" = "Partilhar";
"about-translators-details" = "Traduzida por volunt\U00e1rios em %1$@";
"history-title" = "Hist\U00f3rico";
"about-libraries-complete-list" = "Lista completa";
"in-the-news-notification-read-now-action-title" = "Ler agora";
"explore-feed-preferences-on-this-day-description" = "Acontecimentos da hist\U00f3ria neste dia";
"number-millions" = "%1$@M";
"reading-list-login-title" = "Sincronizar os seus artigos guardados?";
"share-message-format" = "\U201c%1$@\U201d %2$@";
"settings-storage-and-syncing-full-sync" = "As suas listas de leitura ser\U00e3o sincronizadas em segundo plano";
"reading-list-entry-limit-exceeded-message" = "Para continuar a sincroniza\U00e7\U00e3o de todos os artigos desta lista, reduza o n\U00famero de artigos para %1$d.";
"hockeyapp-alert-question-with-response-field" = "Deseja enviar um relat\U00f3rio da falha para %1$@ para que a Wikimedia Foundation possa estudar o seu problema? Descreva a situa\U00e7\U00e3o em que ocorreu o encerramento inesperado:";
"explore-most-read-generic-heading" = "Mais lidos";
"info-box-title" = "Factos r\U00e1pidos";
"edit-summary-title" = "De que forma contribuiu para melhorar o artigo?";
"wikitext-preview-link-preview-description" = "Esta hiperliga\U00e7\U00e3o conduz a '%1$@'";
"two-factor-login-title" = "Inicie sess\U00e3o na sua conta";
"share-get-directions-in-maps" = "Obter dire\U00e7\U00f5es";
"button-next" = "Seguinte";
"explore-feed-preferences-feed-card-visibility-all-languages-off" = "Desligado";
"account-creation-log-in" = "Entrar.";
"on-this-day-title" = "Neste dia";
"table-title-other" = "Mais informa\U00e7\U00e3o";
"share-social-mention-format" = "\U201c%1$@\U201d via @Wikip\U00e9dia: %2$@";
"settings-clear-cache-cancel" = "Cancelar";
"field-password-placeholder" = "introduza a palavra-passe";
"explore-feed-preferences-show-randomizer-footer-text" = "Desativar o cart\U00e3o 'Aleatorizador' ir\U00e1 desativar esse cart\U00e3o em todas as l\U00ednguas dispon\U00edveis.";
"reading-lists-article-not-synced-list-limit-exceeded" = "Limite de listas excedido, n\U00e3o \U00e9 poss\U00edvel sincronizar o artigo";
"places-accessibility-show-more" = "Mostrar mais artigos";
"reading-list-do-not-keep-button-title" = "N\U00e3o, eliminar os artigos do dispositivo";
"preference-title-eventlogging-opt-in" = "Enviar relat\U00f3rios de uso";
"home-title" = "Explorar";
"reading-lists-default-list-description" = "Lista padr\U00e3o para os seus artigos guardados";
"field-new-password-placeholder" = "introduza a nova palavra-passe";
"field-new-password-confirm-title" = "Confirme a nova palavra-passe";
"abuse-filter-warning-repeat" = "Repeeeeti\U00e7\U00e3o de caracteres";
"article-unable-to-load-article" = "N\U00e3o \U00e9 poss\U00edvel carregar o artigo.";
"explore-feed-preferences-turn-off-feed-disclosure" = "Desativar o separador Explorar ir\U00e1 substituir o separador Explorar por um separador Defini\U00e7\U00f5es.";
"places-filter-top-articles-count" = "%1$d|%1$d artigo|%1$d artigos";
"settings-clear-cache-are-you-sure-message" = "Limpar os dados da cache libertar\U00e1 cerca de %1$@ de espa\U00e7o. N\U00e3o apaga as suas p\U00e1ginas guardadas.";
"on-this-day-footer-with-event-count" = "Mais %1$@ acontecimentos hist\U00f3ricos neste dia";
"empty-no-feed-action-message" = "Pode sempre ler as p\U00e1ginas guardadas";
"main-menu-nearby" = "Nas redondezas";
"reading-lists-sync-error-no-internet-connection" = "A sincroniza\U00e7\U00e3o ser\U00e1 retomada quando existir uma liga\U00e7\U00e3o \U00e0 Internet";
"places-enable-location-description" = "O acesso \U00e0 sua localiza\U00e7\U00e3o s\U00f3 est\U00e1 dispon\U00edvel quando a aplica\U00e7\U00e3o ou uma das suas funcionalidades for vis\U00edvel no ecr\U00e3.";
"abuse-filter-disallow-heading" = "N\U00e3o pode publicar esta edi\U00e7\U00e3o. Volte atr\U00e1s e altere-a, por favor.";
"field-username-placeholder" = "introduza o nome de utilizador";
"explore-feed-preferences-show-news-title" = "Mostrar o cart\U00e3o 'Nas not\U00edcias'";
"forgot-password-email-sent" = "Foi enviada uma mensagem eletr\U00f3nica com instru\U00e7\U00f5es de redefini\U00e7\U00e3o da palavra-passe";
"main-menu-heading-zero" = "Wikip\U00e9dia Zero";
"page-history-title" = "Hist\U00f3rico do artigo";
"action-remove" = "Remover";
"about-testers-details" = "Testes de garantia de qualidade (QA) efetuados por %1$@";
"settings-notifications-push-notifications" = "Notifica\U00e7\U00f5es";
"places-enable-location-title" = "Explore artigos perto da sua localiza\U00e7\U00e3o, ativando o acesso \U00e0 sua localiza\U00e7\U00e3o";
"account-creation-have-account" = "J\U00e1 tem uma conta? %1$@";
"about-places-maps-license" = "Licen\U00e7a dos mapas de Lugares";
"home-button-explore-accessibility-label" = "Wikip\U00e9dia, voltar a Explorar";
"home-nearby-footer" = "Mais locais nas suas redondezas";
"table-of-contents-close-accessibility-hint" = "Fechar";
"reading-list-entry-limit-exceeded-title" = "Excedeu o limite de %1$d artigos por conta.";
"about-content-license" = "Licen\U00e7a de conte\U00fado";
"reading-list-list-limit-reached" = "Atingiu o limite de %1$d listas de leitura por conta";
"settings-appearance" = "Prefer\U00eancias de leitura";
"explore-enable-location-title" = "Explorar artigos de temas perto da sua localiza\U00e7\U00e3o atual";
"button-done" = "Conclu\U00eddo";
"add-articles-to-reading-list" = "Adicionar %1$d %1$d|artigo|artigos \U00e0 lista de leitura";
"action-read" = "Ler";
"settings-storage-and-syncing-enable-sync-footer-text" = "Permitir que, quando se autenticar e sincronizar, a Wikimedia grave nas suas prefer\U00eancias os artigos guardados e as listas de leitura.";
"table-of-contents-close-accessibility-label" = "Fechar \U00cdndice";
"about-places-maps-license-details-link-text" = "Conhe\U00e7a aqui os detalhes da licen\U00e7a";
"explore-main-page-description" = "P\U00e1gina principal dos projetos Wikimedia";
"welcome-exploration-on-this-day-description" = "Retroceda no tempo para saber o que aconteceu hoje na hist\U00f3ria";
"settings-storage-and-syncing-erase-saved-articles-footer-text" = "Se ativou a sincroniza\U00e7\U00e3o a partir deste dispositivo, apagar os seus artigos guardados ir\U00e1 remov\U00ea-los tamb\U00e9m da sua conta de utilizador.\n\nApagar os seus artigos guardados libertar\U00e1 cerca de %1$@ de armazenamento.";
"explore-feed-preferences-show-news-footer-text" = "Desativar o cart\U00e3o 'Nas not\U00edcias' ir\U00e1 desativar esse cart\U00e3o em todas as l\U00ednguas dispon\U00edveis.";
"explore-feed-preferences-show-related-pages-title" = "Mostrar o cart\U00e3o 'Porque leu'";
"edit-summary-choice-fixed-typos" = "Erro ortogr\U00e1fico corrigido";
"explore-featured-article-sub-heading-from-language-wikipedia" = "Da Wikip\U00e9dia em %1$@";
"welcome-languages-add-or-edit-button" = "Adicionar ou editar as l\U00ednguas preferidas";
"reading-list-create-new-list-reading-list-name" = "Nome da lista de leitura";
"settings-language-bar" = "Mostrar l\U00ednguas na pesquisa";
"field-password-confirm-title" = "Confirmar a palavra-passe";
"reading-lists-article-not-synced" = "N\U00e3o sincronizado";
"share-menu-item" = "Partilhar...";
"main-menu-rate-app" = "Avaliar aplica\U00e7\U00e3o";
"empty-no-saved-pages-in-reading-list-title" = "N\U00e3o foram guardadas p\U00e1ginas nesta lista";
"welcome-exploration-places-title" = "O separador \"Lugares\"";
"places-search-suggested-searches-header" = "Pesquisas sugeridas";
"account-creation-captcha-title" = "Verifica\U00e7\U00e3o de seguran\U00e7a com CAPTCHA";
"reading-list-login-or-create-account-title" = "Entre para sincronizar os artigos guardados";
"hockeyapp-alert-question" = "Deseja enviar um relat\U00f3rio da falha para %1$@ para que a Wikimedia Foundation possa estudar o seu problema?";
"explore-feed-preferences-turn-on-explore-tab-action-title" = "Ativar Explorar";
"explore-nearby-heading" = "Lugares pr\U00f3ximos";
"action-update" = "Atualizar";
"empty-no-saved-pages-in-reading-list-message" = "Guarde p\U00e1ginas nesta lista para v\U00ea-las aparecerem aqui";
"explore-feed-preferences-feed-card-visibility-global-cards-on" = "Ligado";
"reading-list-add-saved-subtitle" = "H\U00e1 artigos guardados na sua aplica\U00e7\U00e3o Wikip\U00e9dia. Deseja mant\U00ea-los e fundi-los nas listas de leitura que forem sincronizadas com a sua conta?";
"nearby-distance-label-miles" = "%1$@ milhas";
"empty-no-saved-pages-title" = "Ainda n\U00e3o tem p\U00e1ginas guardadas";
"field-username-title" = "Nome de utilizador";
"search-recent-clear-delete-all" = "Apagar tudo";
"in-the-news-notification-share-action-title" = "Partilhar...";
"icon-shortcut-continue-reading-title" = "Continuar a ler";
"about-title" = "Sobre";
"reading-lists-count" = "%1$d|%1$d lista|%1$d listas de leitura";
"login-no-account" = "N\U00e3o tem uma conta? %1$@";
"reading-lists-delete-reading-list-alert-message" = "Esta a\U00e7\U00e3o n\U00e3o pode ser desfeita. Todos os artigos guardados apenas %1$d|nesta lista|nestas listas deixar\U00e3o de ser guardados.";
"welcome-volunteer-send-usage-reports" = "Enviar relat\U00f3rios de utiliza\U00e7\U00e3o";
"on-this-day-detail-header-date-range" = "de %1$@ - %2$@";
"reading-list-api-error-entry-limit" = "Esta entrada n\U00e3o est\U00e1 sincronizada, porque atingiu o limite do n\U00famero de entradas desta lista.";
"explore-feed-preferences-additional-languages-footer-text" = "Podem ser adicionada l\U00ednguas na p\U00e1gina de defini\U00e7\U00f5es 'L\U00ednguas'.";
"settings-primary-language-details" = "A primeira l\U00edngua desta lista \U00e9 usada como l\U00edngua principal da aplica\U00e7\U00e3o. Alter\U00e1-la ir\U00e1 alterar tamb\U00e9m o conte\U00fado di\U00e1rio (como o \"Artigo em destaque\") apresentado em Explorar.";
"welcome-exploration-places-description" = "Descubra marcos pr\U00f3ximos de si ou procure lugares do mundo";
"announcements-dismiss" = "Ignorar";
"appearance-settings-theme-options" = "Op\U00e7\U00f5es do tema";
"places-filter-articles-action-sheet-title" = "Filtrar artigos";
"explore-feed-preferences-global-card-footer-text" = "Este cart\U00e3o n\U00e3o depende da l\U00edngua, deslig\U00e1-lo remove-o do seu feed Explorar.";
"relogin-failed-retry-login-button-title" = "Tentar iniciar sess\U00e3o novamente";
"reading-list-add-saved-title" = "Os artigos guardados foram encontrados";
"action-unsave" = "N\U00e3o guardar";
"in-the-news-notification-save-for-later-action-title" = "Guardar para mais tarde";
"button-skip" = "Ignorar";
"reading-list-keep-subtitle" = "Existem artigos sincronizados na sua conta da Wikip\U00e9dia. Deseja mant\U00ea-los neste dispositivo depois de sair?";
"more-languages-tooltip-title" = "Adicionar l\U00ednguas";
"app-store-subtitle" = "A enciclop\U00e9dia livre";
"theme-black-display-name" = "Preto";
"main-menu-account-logout" = "Sair da conta";
"about-testers" = "Testadores";
"reading-list-sync-disabled-panel-message" = "A sincroniza\U00e7\U00e3o das listas de leitura foi desativada para a sua conta da Wikip\U00e9dia noutro dispositivo. Pode reativar a sincroniza\U00e7\U00e3o atualizando as suas defini\U00e7\U00f5es.";
"field-password-confirm-placeholder" = "reintroduza a palavra-passe";
"welcome-send-data-learn-more" = "Saiba mais sobre os dados recolhidos";
"places-search-recently-searched-header" = "Pesquisas recentes";
"explore-nearby-placeholder-heading" = "Lugares";
"about-libraries-licenses-title" = "Adoramos software em c\U00f3digo aberto %1$@";
"about-repositories-app-source-license-mit" = "Licen\U00e7a MIT";
"reading-list-deleted-accessibility-notification" = "A lista de leitura foi eliminada";
"field-token-title" = "C\U00f3digo de verifica\U00e7\U00e3o:";
"welcome-explore-tell-me-more-done-button" = "Entendi";
"rank-accessibility-label" = "N\U00famero %1$@";
"search-field-placeholder-text" = "Procurar na Wikip\U00e9dia";
"places-search-this-area" = "Resultados na \U00e1rea";
"places-search-saved-articles" = "Todos os artigos guardados";
"abuse-filter-warning-irrelevant" = "Hiperliga\U00e7\U00f5es ou imagens externas irrelevantes";
"empty-no-history-title" = "N\U00e3o h\U00e1 hist\U00f3rico para mostrar";
"potd-empty-error-description" = "Falhou ao obter a imagem do dia de %1$@";
"forgot-password-username-or-email-title" = "Ou";
"languages-wikipedia" = "L\U00ednguas da Wikip\U00e9dia";
"account-creation-title" = "Criar uma conta nova";
"main-menu-privacy-policy" = "Pol\U00edtica de privacidade";
"wikitext-download-failed" = "N\U00e3o \U00e9 poss\U00edvel obter a revis\U00e3o mais recente.";
"on-this-day-footer" = "Mais acontecimentos hist\U00f3ricos neste dia";
"main-menu-about" = "Sobre a aplica\U00e7\U00e3o";
"article-delete" = "Eliminar";
"continue-reading-empty-description" = "Explore a Wikip\U00e9dia para ler mais artigos";
"reading-list-sync-enable-subtitle" = "Os artigos que foram guardados e as listas de leitura podem agora ser guardados na sua conta da Wikip\U00e9dia e sincronizados entre as aplica\U00e7\U00f5es da Wikip\U00e9dia.";
"share-a-fact-share-menu-item" = "Partilhar um facto...";
"share-default-format" = "\U201c%1$@\U201d de \U201c%2$@\U201d: %3$@";
"wikitext-preview-changes" = "A recuperar antevis\U00e3o das suas altera\U00e7\U00f5es...";
"account-creation-saving" = "A gravar...";
"field-new-password-title" = "Nova palavra-passe";
"reading-lists-default-list-title" = "Guardados";
"table-of-contents-button-label" = "\U00cdndice";
"app-store-release-notes" = "Feed Explorar completamente personaliz\U00e1vel e mais f\U00e1cil de ler. Localiza\U00e7\U00e3o, melhorias de desempenho e corre\U00e7\U00f5es de defeitos.";
"search-did-you-mean" = "Ser\U00e1 que quis dizer %1$@?";
"zero-interstitial-continue" = "Sair";
"reading-list-add-saved-button-title" = "Sim, desejo adicion\U00e1-los \U00e0s minhas listas de leitura";
"saved-unsave-article-and-remove-from-reading-lists-message" = "Ao n\U00e3o guardar %1$d|este artigo, ele ser\U00e1 removido|estes artigos, eles ser\U00e3o removidos de todas as listas de leitura associadas";
"action-move-to-reading-list" = "Mover para lista de leitura";
"empty-no-feed-title" = "Sem liga\U00e7\U00e3o \U00e0 Internet";
"settings-clear-cache" = "Limpar dados da cache";
"explore-nearby-sub-heading-your-location" = "A sua localiza\U00e7\U00e3o";
"about-product-of" = "Criada pela %1$@ com a ajuda de volunt\U00e1rios como voc\U00ea";
"search-result-redirected-from" = "Redirecionado de: %1$@";
"icon-shortcut-nearby-title" = "Artigos nas redondezas";
"history-clear-all" = "Limpar";
"reading-list-keep-title" = "Manter os artigos guardados no dispositivo?";
"saved-title" = "Guardados";
"explore-feed-preferences-customize-explore-feed-footer-text" = "Ocultar um tipo de cart\U00e3o impedir\U00e1 que esse tipo de cart\U00e3o apare\U00e7a no feed Explorar.";
"field-captcha-title" = "Introduza o texto que v\U00ea acima";
"reading-themes-controls-accessibility-dark-theme-button" = "Tema escuro";
"search-recent-empty" = "Ainda n\U00e3o existem pesquisas recentes";
"settings-title" = "Defini\U00e7\U00f5es";
"settings-notifications-system-turn-on" = "Ativar notifica\U00e7\U00f5es";
"button-save-for-later" = "Guardar para mais tarde";
"share-custom-menu-item" = "Partilhar...";
"article-languages-filter-placeholder" = "Encontrar l\U00edngua";
"account-creation-logging-in" = "A autenticar...";
"action-move-to" = "Mover para\U2026";
"welcome-intro-free-encyclopedia-more-description" = "A Wikip\U00e9dia \U00e9 um projeto global para criar enciclop\U00e9dias gratuitas em todas as l\U00ednguas do mundo. Praticamente qualquer pessoa com acesso \U00e0 Internet pode participar, fornecendo informa\U00e7\U00e3o apresentada de um ponto de vista neutro e apoiada em refer\U00eancias.";
"settings-storage-and-syncing-show-default-reading-list-title" = "Mostrar a lista de leitura Guardados";
"edit-summary-field-placeholder-text" = "Outras melhorias do artigo";
"welcome-notifications-tell-me-more-title" = "Mais sobre notifica\U00e7\U00f5es";
"icon-shortcut-search-title" = "Pesquisar na Wikip\U00e9dia";
"field-email-title" = "Correio eletr\U00f3nico";
"places-search-top-articles" = "Todos os melhores artigos";
"main-menu-heading-debug" = "Depurar";
"places-filter-top-articles" = "Mais lidos";
"settings-storage-and-syncing-erase-saved-articles-alert-message" = "Ao apagar os seus artigos guardados ir\U00e1 remov\U00ea-los da sua conta de utilizador se ativou a sincroniza\U00e7\U00e3o neste dispositivo. Esta opera\U00e7\U00e3o n\U00e3o pode ser desfeita.";
"main-menu-title" = "Mais";
"edit-summary-choice-other" = "Outro";
"main-menu-debug-crash" = "For\U00e7ar encerramento";
"page-similar-titles" = "P\U00e1ginas semelhantes";
"explore-feed-preferences-show-featured-article-footer-text" = "Desativar o cart\U00e3o 'Artigo em destaque' ir\U00e1 desativar esse cart\U00e3o em todas as l\U00ednguas dispon\U00edveis.";
"languages-title" = "Alterar l\U00edngua";
"relogin-failed-title" = "N\U00e3o foi poss\U00edvel reestabelecer o in\U00edcio de sess\U00e3o";
"abuse-filter-warning-blanking" = "Esvaziamento de artigos ou ''spam''";
"places-search-articles-that-match" = "%1$@ que coincidem com \"%2$@\"";
"theme-dark-display-name" = "Escuro";
"settings-notifications-trending" = "Atualidades em tend\U00eancia";
"explore-feed-preferences-continue-reading-description" = "Hiperliga\U00e7\U00e3o r\U00e1pida para regressar \U00e0 leitura de um artigo aberto";
"empty-no-article-message" = "Desculpe, n\U00e3o foi poss\U00edvel carregar o artigo";
"reading-lists-large-sync-completed" = "%1$d artigos e %2$d listas de leitura sincronizados da sua conta";
"reading-lists-article-save-to-disk-failed" = "Limite de dispositivos excedido, n\U00e3o \U00e9 poss\U00edvel sincronizar o artigo";
"edit-summary-choice-linked-words" = "Hiperliga\U00e7\U00f5es adicionadas";
"settings-storage-and-syncing-erase-saved-articles-alert-title" = "Apagar todos os artigos gravados?";
"number-thousands" = "%1$@K";
"relative-date-minutes-ago" = "%1$d|0=Agora mesmo|H\U00e1 %1$d minuto|H\U00e1 %1$d minutos";
"reading-list-sync-enable-title" = "Ativar a sincroniza\U00e7\U00e3o das listas de leitura?";
"places-search-top-articles-that-match-scope" = "Aqui perto";
"reading-themes-controls-accessibility-brightness-slider" = "Controlo do brilho";
"settings-storage-and-syncing-server-sync-title" = "Atualizar as listas de leitura sincronizadas";
"page-read-in-other-languages" = "Dispon\U00edvel noutras %1$@ l\U00ednguas";
"settings-storage-and-syncing-title" = "Armazenamento e sincroniza\U00e7\U00e3o de artigos";
"close-button-accessibility-label" = "Fechar";
"reading-list-new-list-name-placeholder" = "t\U00edtulo da lista de leitura";
"page-protected-can-not-edit-title" = "Esta p\U00e1gina est\U00e1 protegida";
"saved-pages-image-download-error" = "Falha ao descarregar as imagens desta p\U00e1gina guardada.";
"login-title" = "Inicie sess\U00e3o na sua conta";
"home-themes-action-title" = "Gerir prefer\U00eancias";
"explore-feed-preferences-turn-on-explore-tab-message" = "Isto ir\U00e1 substituir o separador Defini\U00e7\U00f5es pelo separador Explorar. Pode aceder a Defini\U00e7\U00f5es no topo do separador Explorar tocando no \U00edcone da roda dentada";
"reading-list-limit-hit-for-unsorted-articles-subtitle" = "Existe um n\U00famero limite de 5000 artigos por ordenar. Para continuar a sincroniza\U00e7\U00e3o de artigos n\U00e3o ordenados, ordene os seus artigos existentes em listas, por favor.";
"main-menu-account-title-logged-in" = "Sess\U00e3o iniciada como %1$@";
"explore-featured-article-heading" = "Artigo destacado";
"explore-random-article-sub-heading-from-wikipedia" = "Da Wikip\U00e9dia";
"wikitext-upload-save-terms-name" = "Condi\U00e7\U00f5es de utiliza\U00e7\U00e3o";
"page-protected-can-not-edit" = "N\U00e3o tem permiss\U00e3o para editar esta p\U00e1gina";
"theme-sepia-display-name" = "S\U00e9pia";
"explore-feed-preferences-languages-footer-text" = "Ocultar todos os cart\U00f5es do feed Explorar em todas as l\U00ednguas, ir\U00e1 desativar o separador Explorar.";
"share-building" = "A criar um cart\U00e3o \"Partilhar um facto\"...";
"reading-list-keep-sync-disabled-remove-article-button-title" = "N\U00e3o, remover artigos do dispositivo e da minha conta da Wikip\U00e9dia";
"languages-settings-title" = "L\U00ednguas";
"places-empty-search-title" = "Pesquisar artigos da Wikip\U00e9dia com localiza\U00e7\U00f5es geogr\U00e1ficas";
"places-search-default-text" = "Procurar lugares";
"places-filter-saved-articles" = "Artigos guardados";
"search-recent-clear-confirmation-sub-heading" = "Esta a\U00e7\U00e3o n\U00e3o pode ser desfeita!";
"two-factor-login-with-backup-code" = "Usar um dos seus c\U00f3digos de uso \U00fanico";
"explore-nearby-placeholder-sub-heading-on-wikipedia" = "Na Wikip\U00e9dia";
"action-add-to-reading-list" = "Adicionar \U00e0 lista de leitura";
"welcome-languages-description" = "Encontr\U00e1mos as seguintes l\U00ednguas no seu dispositivo:";
"home-news-footer" = "Mais eventos atuais";
"places-accessibility-recenter-map-on-user-location" = "Recentrar na sua localiza\U00e7\U00e3o";
"login-join-wikipedia" = "Junte-se \U00e0 Wikip\U00e9dia.";
"reading-list-sync-disabled-panel-title" = "Sincroniza\U00e7\U00e3o desativada";
"action-sort" = "Ordenar";
"about-wikipedia" = "Wikip\U00e9dia";
"page-talk-page" = "Ver p\U00e1gina de discuss\U00e3o";
"settings-primary-language" = "Principal";
"explore-nearby-placeholder-sub-heading-on-language-wikipedia" = "Na Wikip\U00e9dia em %1$@";
"action-add-to" = "Adicionar a\U2026";
"abuse-filter-warning-caps" = "Todo o texto em MAI\U00daSCULAS";
"explore-feed-preferences-global-cards-subtitle" = "Independentes da l\U00edngua";
"main-menu-account-login" = "Entrar";
"empty-no-reading-lists-title" = "Organizar os artigos guardados com listas de leitura";
"reading-list-unable-to-update" = "Ocorreu um erro inesperado ao atualizar a sua lista de leitura. Por favor, tente novamente mais tarde.";
"account-creation-missing-fields" = "Tem de inserir um nome de utilizador, uma palavra-passe e a respetiva confirma\U00e7\U00e3o para criar uma conta.";
"reading-list-create-new-list-title" = "Criar uma lista nova";
"reading-list-login-button-title" = "Entre para sincronizar os seus artigos guardados";
"explore-feed-preferences-feed-card-visibility-all-languages-on" = "Em todas";
"share-email-format" = "\U201c%1$@\U201d\n\nde \U201c%2$@\U201d\n\n%3$@";
"explore-randomizer" = "Aleat\U00f3rio";
"places-accessibility-clear-saved-searches" = "Limpar pesquisas guardadas";
"back-button-accessibility-label" = "Retroceder";
"reading-list-exists-with-same-name" = "O nome da lista de leitura j\U00e1 est\U00e1 a ser utilizado";
"reading-themes-controls-accessibility-text-size-slider" = "Controlo do tamanho do texto";
"appearance-settings-reading-themes" = "Temas de leitura";
"view-in-browser-footer-link" = "Ver artigo no browser";
"wikitext-upload-save-terms-cc-by-sa-and-gfdl" = "Ao publicar as altera\U00e7\U00f5es, concorda com %1$@ e em publicar o seu contributo ao abrigo das licen\U00e7as %2$@ e %3$@.";
"abuse-filter-disallow-notable" = "A Wikip\U00e9dia \U00e9 uma enciclop\U00e9dia e s\U00f3 admite conte\U00fado neutro e importante.";
"explore-feed-preferences-show-featured-article-title" = "Mostrar o cart\U00e3o 'Artigo em destaque'";
"status-saving-for-later" = "A guardar para mais tarde...";
"explore-feed-preferences-places-description" = "Artigos da Wikip\U00e9dia perto da sua localiza\U00e7\U00e3o";
"page-protected-sysop" = "Esta p\U00e1gina foi totalmente protegida.";
"welcome-notifications-tell-me-more-creation" = "As notifica\U00e7\U00f5es s\U00e3o criadas e enviadas para o dispositivo pela aplica\U00e7\U00e3o, e n\U00e3o a partir dos nossos servidores (nem dos de terceiros).";
"places-filter-top-read-articles" = "Artigos mais lidos";
"nearby-distance-label-km" = "%1$@ km";
"reading-list-login-subtitle" = "Entre ou crie uma conta para permitir que os seus artigos guardados sejam sincronizados entre os dispositivos e gravados nas suas prefer\U00eancias de utilizador.";
"search-button-accessibility-label" = "Pesquisar na Wikip\U00e9dia";
"welcome-intro-free-encyclopedia-description" = "A Wikip\U00e9dia \U00e9 escrita de forma colaborativa por volunt\U00e1rios e cont\U00e9m mais de 40 milh\U00f5es de artigos em quase 300 l\U00ednguas.";
"main-menu-account-logout-are-you-sure" = "Tem a certeza de que pretende encerrar a sess\U00e3o?";
"explore-continue-reading-heading" = "Continuar a ler";
"home-more-like-footer" = "Mais, como %1$@";
"image-gallery-unknown-owner" = "Autor desconhecido.";
"zero-charged-verbiage-extended" = "Carregar outros artigos pode resultar em encargos de transfer\U00eancia de dados. Os artigos guardados, armazenados no dispositivo, n\U00e3o geram tr\U00e1fego de dados e o acesso \U00e9 gratuito.";
"button-report-a-bug" = "Reportar um erro";
"saved-all-articles-title" = "Todos os artigos";
"new-password-title" = "Defina a sua palavra-passe";
"menu-cancel-accessibility-label" = "Cancelar";
"places-filter-no-saved-places" = "N\U00e3o tem lugares guardados";
"wikitext-preview-link-preview-title" = "Antevis\U00e3o da hiperliga\U00e7\U00e3o";
"zero-warn-when-leaving" = "Avisar-me se deixar a Wikip\U00e9dia Zero";
"button-publish" = "Publicar";
"reading-list-list-limit-exceeded-title" = "Excedeu o limite de %1$d listas de leitura por conta.";
"settings-notifications-info" = "Receba alertas sobre os artigos em tend\U00eancia e mais lidos da Wikip\U00e9dia, com o nosso sistema de notifica\U00e7\U00f5es. Tudo fornecido com respeito pela sua privacidade e atualizado ao minuto.";
"action-saved-accessibility-notification" = "Artigo guardado para mais tarde";
"welcome-languages-add-button" = "Adicionar outra l\U00edngua";
"navbar-title-mode-edit-wikitext-preview" = "Antevis\U00e3o";
"continue-reading-empty-title" = "Nenhum artigo lido recentemente";
"reading-lists-list-not-synced-limit-exceeded" = "A lista n\U00e3o foi sincronizada, o limite foi excedido";
"top-read-see-more" = "Ver mais artigos dos mais lidos";
"places-no-saved-articles-have-location" = "Nenhum dos seus artigos guardados tem informa\U00e7\U00e3o de localiza\U00e7\U00e3o";
"field-password-title" = "Palavra-passe";
"reading-list-add-hint-title" = "Adicionar \U201c%1$@\U201d \U00e0 lista de leitura?";
"abuse-filter-warning-subheading" = "A sua edi\U00e7\U00e3o pode conter um ou mais dos seguintes erros:";
"explore-random-article-sub-heading-from-language-wikipedia" = "Da Wikip\U00e9dia em %1$@";
"explore-feed-preferences-featured-article-description" = "Artigo destacado do dia na Wikip\U00e9dia";
"welcome-intro-free-encyclopedia-more" = "Saiba mais sobre a Wikip\U00e9dia";
"two-factor-login-continue" = "Continuar o in\U00edcio de sess\U00e3o";
"icon-shortcut-random-title" = "Artigo aleat\U00f3rio";
"explore-feed-preferences-show-on-this-day-title" = "Mostrar o cart\U00e3o 'Neste dia'";
"button-ok" = "OK";
"saved-unsave-article-and-remove-from-reading-lists-title" = "N\U00e3o guardar %1$d|o artigo|os artigos?";
"account-creation-captcha-obtaining" = "A obter novo c\U00f3digo CAPTCHA...";
"explore-hide-card-prompt" = "Ocultar este cart\U00e3o";
"about-repositories-app-source-license" = "C\U00f3digo-fonte disponibilizado ao abrigo da %1$@.";
"dim-images" = "Atenuar imagens";
"main-menu-zero-faq" = "Perguntas frequentes sobre a Wikip\U00e9dia Zero";
"zero-learn-more-no-thanks" = "Ignorar";
"about-libraries" = "Bibliotecas usadas";
"two-factor-login-instructions" = "Escreva o c\U00f3digo de verifica\U00e7\U00e3o de dois fatores";
"explore-main-page-heading" = "Hoje na Wikip\U00e9dia";
"explore-another-random" = "Outro artigo aleat\U00f3rio";
"search-reading-list-placeholder-text" = "Pesquisar na lista de leitura";
"reading-list-login-or-create-account-button-title" = "Entre ou crie uma conta";
"feed-news-notification-button-text" = "Ativar as notifica\U00e7\U00f5es";
"explore-because-you-read-footer" = "Artigos relacionados complementares";
"action-share" = "Partilhar";
"places-filter-button-title" = "Filtrar";
"nearby-distance-label-meters" = "%1$@ metros";
"explore-feed-preferences-related-pages-description" = "Sugest\U00f5es baseadas no historial de leituras";
"home-nearby-location-footer" = "Mais, perto de %1$@";
"reading-list-generic-error" = "Ocorreu um erro inesperado ao atualizar as suas listas de leitura.";
"empty-no-history-message" = "Registo do que esteve a ler";
"hockeyapp-alert-send-report" = "Enviar relat\U00f3rio";
"explore-because-you-read" = "Porque leu";
"action-save" = "Guardar";
"cancel" = "Cancelar";
"settings-storage-and-syncing-erase-saved-articles-title" = "Apagar artigos guardados";
"zero-charged-verbiage" = "A Wikip\U00e9dia Zero est\U00e1 desativada";
"readers-accessibility-label" = "%1$@ leitores";
"saved-search-default-text" = "Procurar";
"explore-feed-preferences-customize-explore-feed" = "Personalizar o feed Explorar";
"reading-lists-article-not-synced-article-limit-exceeded" = "Limite de artigos excedido, n\U00e3o \U00e9 poss\U00edvel sincronizar o artigo";
"appearance-settings-expand-tables" = "Expandir tabelas";
"sort-by-recently-added-action" = "Adicionado recentemente";
"about-translators" = "Tradutores";
"relative-date-hours-ago" = "%1$d|0=Recentemente|H\U00e1 %1$d hora|H\U00e1 %1$d horas";
"explore-feed-preferences-explore-tab" = "Separador Explorar";
"settings-notifications" = "Notifica\U00e7\U00f5es";
"explore-most-read-sub-heading-on-language-wikipedia" = "Na Wikip\U00e9dia em %1$@";
"reading-list-limit-hit-for-unsorted-articles-title" = "Foi atingido o limite de artigos n\U00e3o ordenados";
"more-languages-tooltip-description" = "Pesquise a Wikip\U00e9dia em quase 300 l\U00ednguas";
"reading-themes-controls-accessibility-black-theme-button" = "Tema escuro";
"share-social-format" = "\U201c%1$@\U201d via Wikip\U00e9dia: %2$@";
"field-alert-username-unavailable" = "O nome de utilizador n\U00e3o est\U00e1 dispon\U00edvel";
"empty-no-reading-lists-message" = "Toque no \U2018+\U2019 azul para criar listas de leitura de lugares a visitar, de temas preferidos e de muito mais";
"relogin-failed-subtitle" = "A sua sess\U00e3o pode ter expirado ou as credenciais de autentica\U00e7\U00e3o anteriores j\U00e1 n\U00e3o s\U00e3o v\U00e1lidas.";
"empty-no-saved-pages-message" = "Guarde p\U00e1ginas para l\U00ea-las mais tarde, mesmo sem liga\U00e7\U00e3o";
"reading-list-unable-to-remove-entry" = "Ocorreu um erro inesperado ao adicionar uma entrada \U00e0 sua lista de leitura. Por favor, tente novamente mais tarde.";
"on-this-day-detail-header-title" = "%1$d|%1$d acontecimento hist\U00f3rico|%1$d acontecimentos hist\U00f3ricos";
"reading-list-create-new-list-button-title" = "Criar lista de leitura";
"places-enable-location-action-button-title" = "Ativar localiza\U00e7\U00e3o";
"in-the-news-currently-trending" = "Popular atualmente";
"app-store-keywords" = "Wikip\U00e9dia, refer\U00eancia, wiki, enciclop\U00e9dia, informa\U00e7\U00e3o, conhecimento, pesquisa, informa\U00e7\U00e3o, explorar, aprender";
"abuse-filter-warning-heading" = "Esta edi\U00e7\U00e3o poder\U00e1 n\U00e3o ser construtiva. Tem a certeza de que pretende public\U00e1-la?";
"settings-clear-cache-ok" = "Limpar cache";
"article-save-error-not-enough-space" = "N\U00e3o tem espa\U00e7o suficiente no seu dispositivo para guardar este artigo";
"places-search-did-you-mean" = "Queria dizer %1$@?";
"field-captcha-placeholder" = "Texto do CAPTCHA";
"alert-no-internet" = "N\U00e3o h\U00e1 liga\U00e7\U00e3o \U00e0 Internet";
"about-libraries-license" = "Licen\U00e7a";
"cc-by-sa-3.0" = "CC BY-SA 3.0";
"preference-summary-eventlogging-opt-in" = "Permitir que a Wikimedia Foundation recolha informa\U00e7\U00f5es sobre o seu uso da aplica\U00e7\U00e3o para melhor\U00e1-la";
"explore-feed-preferences-show-continue-reading-title" = "Mostrar o cart\U00e3o 'Continuar a ler'";
"forgot-password-instructions" = "Preencha um dos campos abaixo para receber instru\U00e7\U00f5es de redefini\U00e7\U00e3o da palavra-passe por correio eletr\U00f3nico";
"reading-list-unable-to-create" = "Ocorreu um erro inesperado ao criar a sua lista de leitura. Por favor, tente novamente mais tarde.";
"hockeyapp-alert-privacy" = "Privacidade de %1$@";
"saved-reading-lists-title" = "Listas de leitura";
"search-recent-clear-confirmation-heading" = "Apagar todas as pesquisas recentes?";
"share-article-name-on-wikipedia" = "\"%1$@\" na @Wikip\U00e9dia:";
"explore-feed-preferences-hide-card-action-title" = "Ocultar este cart\U00e3o";
"explore-feed-preferences-turn-off-explore-feed-alert-title" = "Desativar o feed Explorar?";
"explore-feed-preferences-potd-description" = "Imagem destacada do dia na wiki Commons";
"zero-free-verbiage" = "Acesso gratuito \U00e0 Wikip\U00e9dia disponibilizado pela sua operadora (sem cobrar dados)";
"wikitext-upload-save-anonymously-warning" = "As suas edi\U00e7\U00f5es ser\U00e3o atribu\U00eddas ao endere\U00e7o IP do seu dispositivo. Se %1$@, ter\U00e1 mais privacidade.";
"saved-pages-progress-syncing" = "Transfer\U00eancia do artigo em progresso...";
"article-languages-others" = "Outras l\U00ednguas";
"page-protected-autoconfirmed" = "Esta p\U00e1gina foi semiprotegida.";
"search-recent-clear-cancel" = "Cancelar";
"account-creation-captcha-cannot-see-image" = "N\U00e3o consegue ver a imagem? %1$@";
"page-issues" = "Problemas da p\U00e1gina";
"page-protected-other" = "Esta p\U00e1gina est\U00e1 protegida para os seguintes n\U00edveis: %1$@";
"article-about-title" = "Sobre este artigo";
"main-menu-debug-tweaks" = "Defini\U00e7\U00f5es de programa\U00e7\U00e3o";
"explore-most-read-sub-heading-on-wikipedia" = "Na Wikip\U00e9dia";
"field-email-placeholder" = "exemplo@exemplo.org";
"relogin-failed-stay-logged-out-button-title" = "Manter-me desligado";
"places-empty-search-description" = "Explorar cidades, pa\U00edses, continentes, marcos naturais, acontecimentos hist\U00f3ricos, edif\U00edcios e mais.";
"explore-feed-preferences-show-top-read-title" = "Mostrar o cart\U00e3o 'Os mais lidos'";
"explore-feed-preferences-show-places-title" = "Mostrar o cart\U00e3o 'Lugares'";
"settings-storage-and-syncing-show-default-reading-list-footer-text" = "Mostrar a lista de leitura Guardados (por exemplo, a lista padr\U00e3o) como uma lista separada na vista de listas de leitura. Esta lista aparece nos dispositivos Android.";
"find-in-page-button-label" = "Localizar na p\U00e1gina";
"app-store-short-description" = "Descarregue a aplica\U00e7\U00e3o Wikip\U00e9dia para explorar s\U00edtios perto de si, sincronizar artigos para l\U00ea-los no estado desligado e personalizar a sua experi\U00eancia de leitura.";
"license-footer-name" = "CC BY-SA 3.0";
"article-languages-label" = "Escolher l\U00edngua";
"nearby-distance-label-feet" = "%1$@ p\U00e9s";
"abuse-filter-disallow-unconstructive" = "Um filtro automatizado identificou esta edi\U00e7\U00e3o como pouco construtiva ou uma tentativa de vandalismo.";
"about-wikimedia-foundation" = "Wikimedia Foundation";
"explore-potd-sub-heading" = "Da Wikimedia Commons";
"welcome-intro-free-encyclopedia-more-about" = "Sobre a Wikip\U00e9dia";
"explore-feed-preferences-show-randomizer-title" = "Mostrar o cart\U00e3o 'Aleatorizador'";
"feed-news-notification-text" = "Ativar as notifica\U00e7\U00f5es para receber notifica\U00e7\U00e3o da Wikip\U00e9dia quando um artigo se tornar uma tend\U00eancia nas not\U00edcias.";
"info-box-close-text" = "Fechar";
"explore-feed-preferences-in-the-news-description" = "Artigos sobre atualidades";
"reading-list-with-provided-name-not-found" = "N\U00e3o foi poss\U00edvel encontrar uma lista de leitura com o nome \U201c%1$@\U201d. Certifique-se de que o nome esteja correto.";
"compass-direction" = "\U00e0s %1$@ horas";
"status-saved-for-later" = "Guardado para mais tarde";
"explore-feed-preferences-global-cards-title" = "Cart\U00f5es globais";
"request-feedback-on-error" = "A aplica\U00e7\U00e3o encontrou um problema sobre o qual os nossos programadores gostariam de saber mais. Por favor, toque aqui para nos enviar um correio eletr\U00f3nico com os detalhes do erro.";
"places-title" = "Lugares";
"field-email-title-optional" = "Correio eletr\U00f3nico (opcional)";
"field-alert-token-invalid" = "C\U00f3digo inv\U00e1lido";
"in-the-news-title" = "Nas not\U00edcias";
"reference-title" = "Refer\U00eancia %1$@";
"reading-list-api-error-list-limit" = "Esta lista n\U00e3o est\U00e1 sincronizada, porque atingiu o limite do n\U00famero de listas sincronizadas.";
"welcome-intro-free-encyclopedia-title" = "A enciclop\U00e9dia livre";
"wikitext-upload-captcha-needed" = "\U00c9 necess\U00e1ria a verifica\U00e7\U00e3o do c\U00f3digo CAPTCHA.";
"field-alert-captcha-invalid" = "CAPTCHA inv\U00e1lido";
"wikitext-preview-changes-none" = "N\U00e3o existem altera\U00e7\U00f5es para antever.";
"explore-feed-preferences-show-on-this-day-footer-text" = "Desativar o cart\U00e3o 'Neste dia' ir\U00e1 desativar esse cart\U00e3o em todas as l\U00ednguas dispon\U00edveis.";
"explore-feed-preferences-turn-on-explore-tab-title" = "Ativar o separador Explorar?";
"pictured" = "retratado";
"reading-lists-split-notification" = "H\U00e1 um limite de %1$d artigos por lista de leitura. As listas existentes que ultrapassavam este limite foram divididas em v\U00e1rias listas.";
"welcome-exploration-on-this-day-title" = "Neste dia";
"zero-interstitial-leave-app" = "Poder\U00e1 incorrer em encargos de transfer\U00eancia de dados. Continuar para o s\U00edtio externo?";
"reading-list-unable-to-add-entry" = "Ocorreu um erro inesperado ao adicionar uma entrada \U00e0 sua lista de leitura. Por favor, tente novamente mais tarde.";
"account-creation-passwords-mismatched" = "As palavras-passe n\U00e3o coincidem.";
"in-the-news-sub-title-from-language-wikipedia" = "Da Wikip\U00e9dia em %1$@";
"welcome-send-data-helps-title" = "Ajude a melhorar a aplica\U00e7\U00e3o";
"zero-interstitial-title" = "A deixar a Wikip\U00e9dia Zero";
"reading-list-limit-hit-for-unsorted-articles-button-title" = "Ordenar artigos";
"explore-feed-preferences-turn-off-explore-feed-alert-message" = "Ocultar todos os cart\U00f5es do feed Explorar ir\U00e1 desativar o separador Explorar e substitu\U00ed-lo por um separador Defini\U00e7\U00f5es";
"field-backup-token-title" = "C\U00f3digo de seguran\U00e7a";
"explore-feed-preferences-hide-feed-cards-action-title" = "Ocultar todos os cart\U00f5es %@";
"welcome-send-data-sub-title" = "Ajude a melhorar a aplica\U00e7\U00e3o indicando \U00e0 Wikimedia Foundation como a utiliza. Os dados recolhidos s\U00e3o an\U00f3nimos.";
"places-unknown-distance" = "dist\U00e2ncia desconhecida";
"explore-feed-preferences-customize-explore-feed-action-title" = "Personalizar o feed Explorar";
"relative-date-days-ago" = "%1$d|0=Hoje|Ontem|H\U00e1 %1$d dias";
"action-saved-accessibility" = "Guardado. Ativar para n\U00e3o guardar.";
"hockeyapp-alert-title" = "Desculpe, a aplica\U00e7\U00e3o encerrou inesperadamente da \U00faltima vez";
"reading-themes-controls-accessibility-light-theme-button" = "Tema claro";
"welcome-languages-search-title" = "Pesquise em quase 300 l\U00ednguas";
"explore-featured-article-sub-heading-from-wikipedia" = "Da Wikip\U00e9dia";
"main-menu-account-logout-cancel" = "Cancelar";
"in-the-news-sub-title-from-wikipedia" = "Da Wikip\U00e9dia";
"article-languages-yours" = "As suas l\U00ednguas";
"license-footer-text" = "Conte\U00fado disponibilizado nos termos da %1$@, salvo indica\U00e7\U00e3o em contr\U00e1rio.";
"field-new-password-confirm-placeholder" = "reintroduza a palavra-passe";
"explore-most-read-footer" = "Todos os artigos mais lidos";
"reading-themes-controls-accessibility-sepia-theme-button" = "Tema s\U00e9pia";
"history-clear-delete-all" = "Sim, eliminar todos";
"sort-by-title-action" = "T\U00edtulo";
"new-password-instructions" = "Autenticou-se com uma palavra-passe tempor\U00e1ria. Para concluir a autentica\U00e7\U00e3o, defina uma palavra-passe nova aqui.";
"share-a-fact-made-with" = "Feito com a aplica\U00e7\U00e3o Wikip\U00e9dia";
"article-deleted-accessibility-notification" = "%1$d|artigo eliminado|artigos eliminados";
"explore-random-article-heading" = "Artigo aleat\U00f3rio";
"page-location" = "Ver num mapa";
"places-accessibility-show-as-list" = "Mostra como lista";
"reading-list-new-list-description-placeholder" = "descri\U00e7\U00e3o breve opcional";
"settings-support" = "Apoie a Wikip\U00e9dia";
"number-billions" = "%1$@";
"edit-summary-choice-fixed-grammar" = "Gram\U00e1tica corrigida";
"reading-list-create-new-list-description" = "Descri\U00e7\U00e3o";
"reading-list-sync-enable-button-title" = "Ativar sincroniza\U00e7\U00e3o";
"search-clear-title" = "Limpar";
"settings-clear-cache-are-you-sure-title" = "Limpar dados da cache?";
"article-read-more-title" = "Ler mais";
"explore-feed-preferences-show-picture-of-the-day-title" = "Mostrar o cart\U00e3o 'Imagem do dia'";
"explore-potd-heading" = "Imagem do dia";
"home-themes-prompt" = "Ajuste as suas prefer\U00eancias de leitura, incluindo o tamanho do texto e o tema, a partir da barra de ferramentas do artigo ou nas suas configura\U00e7\U00f5es de utilizador, para uma leitura mais confort\U00e1vel.";
"article-unable-to-load-section" = "N\U00e3o foi poss\U00edvel carregar esta sec\U00e7\U00e3o. Experimente recarregar o artigo para tentar corrigir o problema.";
"appearance-settings-set-automatic-table-opening" = "Configura\U00e7\U00f5es de tabelas";
"search-title" = "Pesquisar";
"about-send-feedback" = "Enviar coment\U00e1rios sobre a aplica\U00e7\U00e3o";
"about-contributors" = "Contribuidores";
"reading-lists-article-added-confirmation" = "O artigo foi adicionado a \U201c%1$@\U201d";
"reading-lists-articles-not-synced-limit-exceeded" = "Alguns artigos n\U00e3o foram sincronizados, o limite foi excedido";
"field-alert-password-invalid" = "Palavra-passe inv\U00e1lida";
"history-clear-confirmation-heading" = "Tem a certeza de que deseja eliminar todos os seus elementos recentes?";
"places-accessibility-show-as-map" = "Mostrar como mapa";
"reading-list-name-user-created-annotation" = "_[criada pelo utilizador]";
"settings-storage-and-syncing-enable-sync-title" = "Sincronizar os artigos e listas guardados";
"home-title-accessibility-label" = "Wikip\U00e9dia, v\U00e1 at\U00e9 o topo de Explorar";
"saved-default-reading-list-tag" = "Esta lista n\U00e3o pode ser eliminada";
"button-saved-remove" = "Remover dos guardados";
"potd-description-prefix" = "Imagem do dia de %1$@";
"share-open-in-maps" = "Abrir em Mapas";
"reading-list-entry-limit-reached" = "%1$d|O artigo n\U00e3o pode ser adicionado|Os artigos n\U00e3o podem ser adicionados a esta lista. Atingiu o limite de %2$d artigos por lista de leitura para %3$@";
"no-email-account-alert" = "Configure uma conta de correio eletr\U00f3nico no seu dispositivo e tente novamente, por favor.";
"main-menu-terms-of-use" = "Condi\U00e7\U00f5es de utiliza\U00e7\U00e3o";
"settings-notifications-learn-more" = "Saber mais sobre notifica\U00e7\U00f5es";
"explore-feed-preferences-feed-card-visibility-languages-count" = "Em %1$d";
"page-edit-history" = "Hist\U00f3rico completo";
"open-link-cancel" = "Cancelar";
"explore-feed-preferences-show-places-footer-text" = "Desativar o cart\U00e3o 'Lugares' ir\U00e1 desativar esse cart\U00e3o em todas as l\U00ednguas dispon\U00edveis.";
"reading-lists-conflicting-reading-list-name-updated" = "O nome da sua lista '%1$@' foi alterado para '%2$@'";
"share-on-twitter-sign-off" = "via @Wikip\U00e9dia";
"forgot-password-button-title" = "Redefinir";
"hockeyapp-alert-always-send" = "Enviar sempre";
"zero-interstitial-cancel" = "Permanecer aqui";
"button-saved-for-later" = "Guardado para mais tarde";
"top-read-header-with-language" = "Wikip\U00e9dia em %1$@";
"move-articles-to-reading-list" = "Mover %1$d %1$d|artigo|artigos para a lista de leitura";
"action-cancel" = "Cancelar";
"action-unsaved-accessibility-notification" = "Artigo n\U00e3o guardado";
"top-read-header-generic" = "Wikip\U00e9dia";
"welcome-notifications-tell-me-more-storage" = "As prefer\U00eancias de notifica\U00e7\U00e3o s\U00e3o armazenadas no dispositivo e n\U00e3o s\U00e3o baseadas em informa\U00e7\U00f5es nem atividades privadas.";
"error-unknown" = "Ocorreu um erro desconhecido";
"home-reading-list-prompt" = "Os seus artigos guardados j\U00e1 podem ser organizados nas listas de leitura e sincronizados nos dispositivos. Entre para permitir que as suas listas de leitura sejam guardadas nas prefer\U00eancias de utilizador.";
"settings-help-and-feedback" = "Ajuda e coment\U00e1rios";
"account-creation-create-account" = "Crie a sua conta";
"appearance-settings-adjust-text-sizing" = "Ajustar o tamanho do texto do artigo";
"home-button-saved-accessibility-label" = "Wikip\U00e9dia, voltar aos Guardados";
"reading-list-keep-sync-disabled-additional-subtitle" = "Desligar a sincroniza\U00e7\U00e3o remover\U00e1 estes artigos da sua conta. Se os remover do seu dispositivo, eles n\U00e3o ser\U00e3o recuper\U00e1veis voltando a ligar a sincroniza\U00e7\U00e3o no futuro.";
"reading-list-unable-to-delete" = "Ocorreu um erro inesperado ao eliminar a sua lista de leitura. Por favor, tente novamente mais tarde.";
"reading-list-api-error-generic" = "Ocorreu um erro inesperado ao sincronizar as suas listas de leitura.";
"main-menu-heading-legal" = "Privacidade e Condi\U00e7\U00f5es";
"find-in-page-number-matches" = "%1$@ / %2$@";
"places-accessibility-group" = "%1$@ artigos";
"relative-date-years-ago" = "%1$d|0=Este ano|No ano passado|H\U00e1 %1$d anos";
"reading-list-keep-button-title" = "Sim, manter os artigos no dispositivo";
"welcome-explore-continue-button" = "Come\U00e7ar";
"welcome-explore-new-ways-title" = "Novas formas de explorar";
"empty-no-feed-message" = "Pode ver os seus artigos recomendados quando tiver acesso \U00e0 Internet";
